// import './MenuList.scss';

export default function About() {
    return (
        <>
            <h2 className="header_page">О нас</h2>
            <div className="page_text_content ">
               
                <p>
                    “Рис и тесто” - это  Реально вкусные пицца, роллы и вок, итальянские пасты, всевозможные салаты, горячие закуски и десерты  – разнообразие вкусовых сочетаний богатого меню!   “Рис и тесто” способно удовлетворить желания самого привередливого гурмана. Мы дарим своим клиентам возможность устроить маленький праздник для себя и своих близких!
                </p>
               
            </div>
        </>
    );
}